{
  "title.home": "Gimi",
  "title.family": "Gimi >> Fælleskab",
  "title.coaching": "Gimi >> Coaching",
  "title.news": "Gimi >> Nyheder",
  "title.about": "Gimi >> Om os",
  "title.terms": "Gimi >> Betingelser",
  "title.faq": "Gimi >> OSS",
  "header.home": "Hjem",
  "header.family": "Fælleskab",
  "header.training": "Coaching",
  "header.about": "Om os",
  "header.news": "Nyheder",
  "header.job": "Opgaver",
  "footer.amout_paid_out": "Udbetalte lommepenge",
  "footer.about_companyname": "Om Gimi",
  "footer.about": "Vi ved at lommepenge fungere for børn og unge og lærer dem at håndtere penge på en fornuftig og ansvarlig måde. Vores værktøjer er til for at fremme en sikker, underholdende og pædagogisk forståelse af økonomi for både børn og forældre.",
  "footer.about2": "Kontakt os venligst for støtte eller feedback: <a href=\"mailto:{email}\" target=\"_blank\">{email}</a>",
  "footer.newsletter": "Tilmeld dig vores nyhedsbrev",
  "footer.press": "Presse",
  "footer.terms": "Betingelser",
  "footer.faq": "OSS",
  "home.slide1.header": "Lad os tale om penge!",
  "home.slide1.desc": "Gimi er en App som tilbyder nogle fantastiske økonomiske værktøjer som gør håndteringen af penge både underholdende og lærerigt for både børn og forældre.",
  "home.slide2.header": "Vi er eksperter!",
  "home.slide2.desc": "<strong>Vi lancerer netop nu tjenesten Bankoverførsler i samarbejde med trustly, så forældre dermed kan sende penge direkte til børnenes bankkonti. <a href=\"https://www.youtube.com/watch?v=oDmm3EkGpWI\">Se mere her!</a></strong>",
  "home.slide3.header": "Familien kommer først!",
  "home.slide3.desc": "Vi har oprettet vor egne etiske regler som gør at hele familien kan føle sig tryg. <a href=\"/terms\" target=\"_blank\"><em>Læs om vores etiske regler her.</em></a>",
  "home.watch": "Vis video",
  "home.section1.header": "Familiens økonomi på en sjov måde",
  "home.section1.desc": "Gimi har nogle fantastiske værktøjer som lærer børnene at håndtere deres egne penge og tilegne sig økonomiske superkræfter i det virkelige liv.",
  "home.section2.header": "Hold øje med pengene",
  "home.section2.body": "Forældrene vælger ugedagen og beløbet samt hvorvidt det drejer sig om ugentlige eller månedlige lommpenge ydelser. Modtag foreslag om hvad der er et passende beløb i henhold til barnets alder og modtag besked når tiden er kommet til udbetalingen.",
  "home.section2.subheader": "Superkræfter:",
  "home.section2.superpower": "Børnene tager ansvar og planlægger deres udgifter.",
  "home.section3.header": "En levende sparegris",
  "home.section3.body": "Forældrene opmuntrer opsparinger ved at tilføje en rente i sparegrisen. Desto flere penge barnet sparer op desto gladere bliver sparegrisen!.",
  "home.section3.interest": "10% Rentesats",
  "home.section3.subheader": "Superkræfter:",
  "home.section3.superpower": "Børnene lærer at opsparinger betaler sig.",
  "home.section4.header": "Opgaver med billedebevis",
  "home.section4.body": "Forældre uddeler opgaver og belønner børnene. Opgaverne kan være tilbagevendende på bestemte dage, forlang et billedebevis eller indfør først til mølle princippet.",
  "home.section4.subheader": "Superkræfter:",
  "home.section4.superpower": "Børnene tjener deres egne penge og lærer om pengenes betydning",
  "home.section5.header": "Opsparingsmål for store drømme",
  "home.section5.body": "Børnene kan oprette deres egne opsparingsmål og holde øje med deres fremskridt for hver krone der bliver sparet op.",
  "home.section5.superpower": "Børnene kan spare op til det de førhend kun har drømt om",
  "home.section5.point1": "Opsparet til en Tivoli tur",
  "home.section5.point2": "Opsparet til en spillekonsol",
  "home.section5.point3": "Opsparet til en fodbold",
  "home.section6.download_tip": "Download nu og frigør superkræfterne!",
  "home.section6.button": "Fælleskab",
  "home.quote1": "“Nem at bruge og en fantastisk måde at motivere børnene!”",
  "home.quote1_sub": "37 år og mor til to",
  "home.quote1_name": "Anna",
  "home.quote2": "“Jeg elsker den måde pengene vokser over tid!”",
  "home.quote2_sub": "10 år",
  "home.quote2_name": "Leon",
  "home.quote3": "“Det er fedt at ha´ ens lommepenge i en App!”",
  "home.quote3_sub": "8 år",
  "home.quote3_name": "Benny",
  "home.quote4": "“Tommel op for Gimi! Det er en fantastisk måde at holde styr på ens løfter til børnene and og motivere dem til at hjælpe til i hjemmet!”",
  "home.quote4_sub": "Far til fire",
  "home.quote4_name": "Thomas",
  "home.quote5": "“En god måde at lære børnene om pengenes betydning!”",
  "home.quote5_sub": "29 år, mor til Henry",
  "home.quote5_name": "Johanna",
  "family.section1.header": "Fmiliemedlemmer...",
  "family.section1.desc": "…bliver selvlærte superhelte i familieøkonomi. De sparer op, udfører opgaver og holder øje med deres ugentlige og månedlige lommepenge. Her kan du følge deres vej henimod en bedre familieøkonomisk forvaltning af pengene.",
  "family.slider1.amount": "3 $",
  "family.slider1.period": "Gennemsnitlig ugentlig lommepenge ydelse",
  "family.slider1.task": "Vask op",
  "family.slider1.common": "Hyppig opgave",
  "family.slider1.goal": "Gå i biografen",
  "family.slider1.popular": "Mest populære opsparingsmål",
  "family.slider2.amount": "4 $",
  "family.slider2.period": "Gennemsnitlig ugentlig lommepenge ydelse",
  "family.slider2.task": "Ryd op på værelset",
  "family.slider2.common": "Hyppig opgave",
  "family.slider2.goal": "Lego",
  "family.slider2.popular": "Mest populær opsparingsmål",
  "family.slider3.amount": "5 $",
  "family.slider3.period": "Gennemsnitlig ugentlig lommepenge ydelse",
  "family.slider3.task": "Red sengen",
  "family.slider3.common": "Hyppig opgave",
  "family.slider3.goal": "Mobiltelefon",
  "family.slider3.popular": "Mest populære opsparingsmål",
  "family.slider4.amount": "7 $",
  "family.slider4.period": "Gennemsnitlig ugentlig ydelse",
  "family.slider4.task": "Ta´skraldet ud",
  "family.slider4.common": "Hyppig opgave",
  "family.slider4.goal": "Airboard",
  "family.slider4.popular": "Mest populære opsparingsmål",
  "family.slider5.amount": "70 $",
  "family.slider5.period": "Gennemsnitlig ugentlig ydelse",
  "family.slider5.task": "Hjælp med vasketøjet",
  "family.slider5.common": "Hyppig opgave",
  "family.slider5.goal": "Videospil",
  "family.slider5.popular": "Mest populære opsparingsmål",
  "family.slider6.amount": "95 $",
  "family.slider6.period": "Gennemsnitlig ugentlig ydelse",
  "family.slider6.task": "Lektier",
  "family.slider6.common": "Hyppig opgave",
  "family.slider6.goal": "Drone",
  "family.slider6.popular": "Mest populære opsparingsmål",
  "years": "År",
  "family.section2.header": "KR. er blevet sparet op af børnene takket være Gimi",
  "family.section2.subtitle": "Som giver",
  "family.section2.item1": "Spillekonsoller",
  "family.section2.item2": "Tivoli turer",
  "family.section2.item3": "Fodbolde",
  "family.section3.header": "Rentesats som giver dig op til 100%",
  "family.section3.body": "Gør det muligt for børnene at nå deres drømme, forældrene vælger en rentesats som får pengene til at vokse. Dette giver flere børn muligheden for at nå deres opsparingsmål:",
  "family.section3.download": "Downloade den her!",
  "family.section4.header": "Mest populære opgaver",
  "family.section4.body": "Hver dag konkurrere tusindvis af børn om opgaver som bidrager i hjemmet og medfører en breder forsåelse af penge. Blandt vores brugere findes der børn som har skiftet dæk, babysittet, malet garagen, lært det periodiske system eller afholdt sig fa sukker i en hel uge(!)",
  "family.section4.item1": "Ta´skraldet ud",
  "family.section4.item2": "Vask op",
  "family.section4.item3": "Red sengen",
  "family.section4.item4": "Vask tøj",
  "family.section4.item5": "Ryd op på dit værelse",
  "family.section4.item6": "Lektier",
  "family.section5.header": "Ethvert barn fortjener økonomisk coaching",
  "family.section5.body": "Det er i hjemmet at børnene taler og lærer om penge. Gimi has samlet gode råd og tips til alle forældre som ønsker at have det sjovt og samtidig hjælpe deres børn på vejen hen mod en bedre forståelse af penge. Dyk ned i Coaching og bliv en superforælder!",
  "family.section5.tip": "Bliv en superforælder!",
  "family.section5.button": "COACHING",
  "training.section1.header": "Økonomisk træning til superforældrene.",
  "training.section1.subtitle": "Her tilbyder vi dig som forælder gode råd og tips om hvordan du kan give dit barn en bedre forsåelse af penge.",
  "training.section1.point1.title": "Tal om penge!",
  "training.section1.point1.desc": "Børn peger altid på det de vil ha´. Ved at give og købe ting til børnene , vil du ikke give dem forståelsen om hvor penge kommer fra eller hvad det kræver at spare op til det man ønsker sig. Tal med børnene om hvad du som forælder vil købe til dem og hvad de selv skal bidrage med. Det er kun når de forstår hvad penge kan bruges til at de også forstår pengenes egentlig værdi .",
  "training.section1.point2.title": "Brug mobilen!",
  "training.section1.point2.desc": "Brug hævekort eller penge i mobilen. Dermed vil barnet forstå at digitale penge oftest kan ses på skærmen. Det er således at penge vil blive anvendt i fremtiden og er derfor en god måde at forberede dem til voksenlivet.",
  "training.section1.point3.title": "Start tidligt!",
  "training.section1.point3.desc": "Det er nemmest at lære børnene om penge i en tidlig alder, men belønningerne behøver ikke altid at inkludere penge. Forældre kan, eksempelvis, uddele slik lørdag aften tilgengæld for en hel uges ordentlig tandbørstning. Det vigtigste er at give jeres børn muligheden for at kunne træffe deres egne beslutninger.",
  "training.tab1.title": "Penge & beslutninger",
  "training.tab1.header": "Du kan ikke bare hæve i en pengeautomat hvis du ingen penge har",
  "training.tab1.content": "<p><strong>Bliv til den som børnene kan stole på når de behøver gode råd eller når de har brug for nogen at snakke med</strong><br/>De fleste børn modtager deres første ugentlig lommepenge ydelse når de er 7-10 år gamle. Den ugenlig lommepenge ydelse ved den alder er normalt omkring de 20 kr. Når barnet bliver ældre og mere modent, kan du forhøje beløbet for de ugentlige lommepenge og efter et tid, indføre månedlige lommepenge. Du burde ikke bare uddele pengene. Det er vigtigt at du som forælder diskutere med børnene. Er de tilfredse med deres valg og hvor fornuftigt har de brugt pengene?</p><p><strong>Middagsbordet egner sig godt<br/></strong>At tale om penge ved middagsbordet er ikke forkert. Penge burde være sjove og ikke synonyme med angst i det tilfælde at barnet ønsker sig noget men ikke har råd til det. Mange alvorlige diskussioner mellem børn og voksne omhandler penge. Det er grunden til at du burde tale om penge kontinuerligt og ikke kun når pengepungen er tom.</p><p><strong>Forhandl med dine børn<br/></strong>Forhandlinger er vigtige så at Børn og forældre kan enes om hvad pengene skal bruges til for tid til anden. Ugentlig lommepenge beløb som dækker over barnets behov&#8217;s indkøb som bliver foretaget samtidigt giver muligheden for at spare og er derfor anbefalet.</p><p><strong>Når der ikke er flere penge: Sig nej<br/></strong>Når du har besluttet dig for det endelige lommepenge beløb, kan børnene ta´ansvar for hvad de kan købe og hvad de skal bruge deres opsparing til. Børnene kan på bestemte tidspunkter forvente udbetalingen af deres ugentlige eller månedlige lommepenge. Børnene vil dermed kunne administrere deres egne penge og ta´ ansvar for deres køb. Hvis de løber tør for penge, vil børnene skulle vente indtil deres næste ugentlig eller månedlig ydelse.</p><p><strong>Lad jeres børn foretag fejlkøb<br/></strong>De yngste børn køber slik for deres ugentlige lommepenge. For drenge er det tv og computerspil som er det mest almindelige og for piger er det make-up og tøj som gælder. Det er vigtigt at selv om du som forælder ikke billigere barnet&#8217;s indkøb, at du alligevel tillader barnet at købe hvad det ønsker sig. Det er vigtigt at børnene lærer forskellen mellem fornuftige og ufornuftige køb. At ta´det rigtige valg er hele ideen. Hvis du frarøver dem denne mulighed, vil du dermed hindre deres indlæringsmuligheder. De skal lære at ta´deres egne beslutninger og finde frem til deres egne løsninger.</p>",
  "training.tab1.person.title": "Økonom",
  "training.tab1.person.about": "Emma Persson er tidliger privatøkonom for unge i Nordea Bank. Hun har længe givet gode råd og delt sin viden om penge og familie økonomi.",
  "training.tab1.person.tips": "Emma’s råd",
  "training.tab1.person.tip1": "Gimi kan blive til en platform hvor du kan dele dine drømme, opsparinger og forhåbninger. Gå ikke glip af det!",
  "training.tab1.person.tip2": "Når du køber noget til barnet, så træk dette beløb fra barnets ugentlig lommepenge. Ved denne fremgangsmåde viser du barnet den klare linie mellem dine og barnets penge.",
  "training.tab1.person.bubble": "To ud af tre Svenske børn modtager ugentlige eller månedlige lommepenge ydelser.",
  "training.tab2.title": "Digitale værktøj",
  "training.tab2.header": "Apps og digitale vertøjer giver barnet et sundt fundament for indlæring.",
  "training.tab2.content": "<p><strong>Indlæring som ikke er skadeligt<br/></strong>Der findes ingen forskning som viser at det skulle være skadeligt for børn, store som små, at anvende en tablet eller mobiltelefon. At tabletten eller mobilen skulle udsende skadelige strålninger eller gøre at et barn på nogen måde skulle få ringere indlæringsevner er en mythe. Det findes derimod en risiko når vi undlader at introducere barnet til disse digitale tjenester og platformer, via mobiler og tabletter, da dette leder til at barnet ikke tilegner sig den nødvændige tekniske viden som resten av samfundet anvender.</p><p><strong>Gi´barnet chancen for en ny indlæring</strong><strong><br/></strong>Som forældre er vi ofte styret af vores følelser og mennesker har generelt svært ved at forholde sig til nye ting i samfundet. Att anvende digitale verktøj for at gøre barnets hverdag nemmere ses hos mange som værende skammeligt. Den samme skepsis som vi i dag har overfor mobiltelefoner og tabletter havde vi engang overfor bøger og tv da disse blev tilgængelige i vores samfund. Men lad ikke dine egne idealer om barndommen styre dit valg.</p><p><strong>Penge i mobilen<br/></strong>Den nemmeste måde for voksne at holde øje med deres penge er at bruge mobiltelefonen. Det burde være det samme for børnene. Nutildags ejer de fleste børn deres egen mobiltelefon og besidder en god forståelse af dens anvendelse og funktioner. Det er derfor vigtigt at de også er i stand til at håndtere penge på mobilen. Anvend apps som er forsåelige for børn og som lærer dem pengenes værdi samt forholdet mellem opsparing og spild.</p><p><strong>Digitale indkøb er også indkøb<br/></strong>Det kan være svært for børn at forstå at indkøb på mobilen eller internettet også koster penge. Da de ikke kan se nogle fysiske penge er det vigtigt, at du som forælder, oplyser barnet om det faktum at mobil internet indkøb bliver foretaget med virkelige penge. En ud af ti unge siger at de har købt noget på internettet som de troede var gratis. Hvert sekund har unge mennesker købt noget på internettet indenfor de sidste tre måneder.</p><p><strong>Lad den digitale verden fremprovokere kreativiteten</strong><br/>Det er en myth at mobiler og tablets skulle hindre kreativiteten hos børn i forhold til Lego. Hvis du kigger nærmere på en Lego æske, vil instruktionerne stå på siden. Hvis du sammeligner den med, for eksempel, Minecraft, er det ingen grænser for hvor meget du kan skabe ved hjælp af ”legoklodser”. Den næste generation&#8217;s digitale platforme vil uden tvivl udfordre den fysiske verdens begrænsninger når det handler om kreativitet.</p>",
  "training.tab2.person.title": "Budget rådgiver",
  "training.tab2.person.about": "Bodil har i lang tid arbejdet som familiøkonom. Hun har forsket i nye metoder og værktøjer som kan forbedre barnets indlæringsevner når det handler om penge.",
  "training.tab2.person.tips": "Bodils råd",
  "training.tab2.person.tip1": "Anvend digitale verktøjer for at lære børn om penge",
  "training.tab2.person.tip2": "Download spil som på en pædagogisk måde giver børnene muligheden for at håndtere penge i en fiktiv verden",
  "training.tab2.person.tip3": "Lad dine børn forstå at indkøb af apps, musik eller spil fra internettet koster penge",
  "training.tab2.bubble1": "84 % af Svenske børn i aldersgruppen 5-8 år har adgang til en tablet.",
  "training.tab2.bubble2": "50 % af vores brugere har købt noget på internettet indenfor de tre sidste måneder.",
  "training.tab3.title": "Praksis & læring",
  "training.tab3.header": "Du kan ikke bare hæve i en hæveautomat hvis du ingen penge har",
  "training.tab3.content": "<p><strong>Forbered dine børn til vokenlivet<br/></strong>Metoden hvorved du kan lære matematik eller kontrollere en fodbold er den samme som måden du kan lære at håndtere penge. En god måde at lære børnene om økonomi er at give dem friheden til at stille spørgsmål og tænke selv. Hvis vi i løbet af barnets barndom giver dem muligheden for at træffe deres egne beslutninger, vil de blive succerige og undgå fejlkøb. Selv fejlkøb vil hjælpe børnene med at lære og udvikle sig når det kommer tl økonomi. Måske vil de ændre deres beslutninger til næste gang? Gi´ børnene friheden til at ta´ deres egne beslutninger.</p><p><strong>Skab muligheden for at tjene en ekstra skilling<br/></strong>Ved at tildele børnene opgaver i hjemmet eller i skolen, vil de lære at det at tjene penge ofte kræver store anstrengelser. Når børn tjener deres egne penge, vil de kunne forstår følelsen at eje deres egne penge. Det kan også skabe en fælleskabsfølelse i familien når alle hjælper til. Børnene burde ikke blive betalt for hver opgave de udfører. De vil hurtig få den opfattelse at alt skal belønnes med penge.</p><p><strong>Leg og lær<br/></strong>At lege med penge og spille spil som Matador er en god måde at introducere nye ord og skabe en forsåelse af indtægter og udgifter. Køb/salg spil i hjemmet giver børnene et indblik i begreber som penge og handel. Hvis du har ældre børn kan de begynde med at investere i virkelige eller fiktive selskaber, og dermed skabe et spil hvor du kan sammenligne det med de virkelige handelsselsaber. Konkurrer og se hvem som klarer sig bedst ved at  ”investere” penge i det rette selskab!</p><p><strong>Gi´en opsparingsbonus<br/></strong>Ved at give børnene en rentesats på deres opsparing, vil du forøge deres mulighed for at spare op. Du er kommet langt hvis dine børn forstår pengenes værdi og hvis de forstår vigtigheden i at spare op og den tid det tager for at kunne opspare hele beløbet til den dyre ting de ønsker sig. Lad børnene skabe deres egne opsparingsmål. Lad dem forstår at penge som er sparet er penge som vokser over tid. Dette er et realistisk billed af verden nutildags.</p><p><strong>Når pengene løber tør<br/></strong>Sid ned og tal med dit barn hvis der ikke er nok penge til at købe en bestemt ting. Tal om hvorfår der ikke er nok penge. Modtager dit barn et for lille beløb, eller bruger det pengene hovedløst. Uforudsete udgifter er selvfølgelig en mulighed, men hvis du giver barnet indtrykket at de altid kan få flere penge, vil de aldrig forstå pengene&#8217;s virkelige værdi.</p>",
  "training.tab3.person.title": "Leg. Psykolog. psykoterapeut",
  "training.tab3.person.about": "Liv har en omfattende erfaring når det kommer til arbejde med børn, unge og familier. Hun har også udgivet en del bøger som omhandler hjælp til familier rundt om i landet.",
  "training.tab3.person.tips": "Livs råd",
  "training.tab3.person.tip1": "Lad børnene oprette en virksomhed i hjemmet så de bedre vil kunne forstår handel.",
  "training.tab3.person.tip2": "At gøre sig bevidst om konsekvenserne af vore handlinger er lærerigt for børnene og Gimi kan hjælpe dem med at focusere på dette emne.",
  "training.tab3.bubble1": "Du må selv være den forandring du ønsker at se i verden, og denne mantra er den bedste måde at påvirke børnenes opførelse.",
  "about.header": "Dette er et familiforetagende!",
  "about.subtitle": "We are here to change and improve the way young people learn how to handle digital money. We welcome all kids and parents to join our cause!",
  "about.section1.header": "Ta´ikke livet af de ugentlige lommepenge ydelser!",
  "about.section1.block1": "Jeg voksede op med mine forældre og mine fem søskende i løbet af 90erne. Vi havde 200 meter til kiosken, en cykel med 21 gear og tolv glaskugler. Jeg var otte år gamel og følte mig hver lørdag som en konge når jeg modtog min gyldne 10 kr mønt. Den gyldne mønt var ikke kun dyrebar og skinnende, Jeg kunne også bytte den til min foretrukken is og stadig ha 6 kroner tilbage som jeg kunne komme i sparegrisen. Man kan roligt sige at jeg besad superkræfter.",
  "about.section1.block2": "Jeg var god til at brokke mig dengang. Selv om jeg pegede på de ting jeg gerne ville have skulle jeg spare op eller vente til juleaften. Når jeg havde sparet op i noget tid, købte jeg stort set kun glaskugler eller hockeykort til min samling. I lang tid håbede jeg på at få kortet med Mario Lemieux, en center som spillede for Pittsburg Penguins. Når han en dag hoppede ud af pakken jeg havde købt begyndte jeg at græde og hoppe op og ned. Min mor bad mig om at løbe rundt om huset to gange så jeg kunne slappe af. Selv om jeg var holdt op med at græde da jeg løb rundt om huset smiler jeg stadig når jeg tænker på at Mario stadig er indrammet i min samlebind.",
  "about.section1.block3": "Jeg savner min barndom. Jeg savner Anders And lommer, stjæle æbler og købe slik til lørdag aften i den lokale kiosk. Det er grundet denne længsel at jeg skabte Gimi. Fordi tingene er anderledes i dag. Mange børn har i dag ikke muligheden for at blive konger eller dronninger for en dag da de ikke engang modtager ugentlige lommepenge om lørdagen. Klart nok koster en is ikke længere 4 kroner og den lokale kiosk er nok lukket for længste. Men jeg vil gerne bevare guldmønten ved at genskabe den under en ny form, samt viderføre de ugentlige lommepenge og sparegrisen i den digitale verden. Jeg vil gerne sikre mig at nutidens børn også vil kunne opleve den fantastiske følelelse at lørdagen er den bedste af alle dage.",
  "about.section1.footer": "Philip Haglund CEO & Grundlægger",
  "about.section2.header": "Micro Bestyrere",
  "about.section2.content": "Children are one third of our population and all of our future. Here at Gimi are children therefore obviously at the center. Not only in the use of the app, but also in the creation. The Micro Managers is our own group of experts who discuss, evaluate, and share ideas so that Gimi can become as good as possible. Would you like to get in touch with the Micro Managers, feel free to e-mail them at micromanagers@gimitheapp.com.",
  "about.section3.header": "Bestyrelsen",
  "about.section3.patrik": "Bestyrelsesformand",
  "about.section3.matilda": "Medlem",
  "about.section3.stefan": "Medlem",
  "about.section3.oscar": "Medlem",
  "about.section3.arenbalk": "Medlem",
  "about.section4.header": "Team",
  "about.section4.philip": "Leg CEO",
  "about.section4.caj": "Flyv CMO",
  "about.section4.anders": "Elskværdig CTO",
  "about.section4.nic": "Samarbejdsleder",
  "about.section4.martin": "Forenden",
  "about.section4.andy": "Bagenden"
  "about.section4.frida": "Børne og Familie bestyrer",
  "about.section4.joa": "Testleder",
  "about.section4.mat": "Forenden",
  "about.section4.join": "Vil du deltag i vores team?",
  "about.section5": "At hjælpe børn og unge er en vigtig sag for os og noget vi tager meget alvorligt. Det er grunden til at vi ikke udelukkende lærer børn og unge måden hvorpå de skal håndtere deres penge. Hvert måned bidrager vi økonomisk til ”Børnecancer Fonden” med en del af vore ansattes lønseddel. Vi håber derved at kunne hjælpe ”Børnecancer Fonden” i deres vigtige arbejde med at bekæmpe cancer.",
  "faq.title": "OSS",
  "faq.q1": "På hviklen måde bruger i oplysningerne som er indsamlet igennem Appen?",
  "faq.q1.a": "Vi vil aldrig sælge eller vidergive oplysninger som er indsamlet igennem Gimi. vi vil muligvis foretag nogle generelle forbrugerundersøgelser uden at bruge de personlige oplysninger.",
  "faq.q2": "Hvorfor vil i at jeg skal skrive mit telefonnummer?",
  "faq.q2.a": "Den eneste grund til at vi gør dette er fordi vi anvender en SMS-tjeneste for at tilslutte mobiltelefonerne. Vi vil aldrig ringe til hverken dine forældre eller dig selv uden din samtykke.",
  "faq.q3": "På hvilke platformer kan jeg finde Gimi?",
  "faq.q3.a": "Du kan finde den i App Store og Google Play. Den egner sig til både iPhones og Androide mobiltelefoner.",
  "faq.q4": "Koster Gimi noget?",
  "faq.q4.a": "Nej, den er gratis 🙂",
  "faq.q5": "Kan du sende virkelige penge med Gimi?",
  "faq.q5.a": "Nej, vi har på nuværende tidspunkt ikke denne mulighed. Pengene skal uddeles af forælderen, enten kontant eller via en mobilbank. Gimi er primært udviklet for at lære børn om penge og dermed forstå hvordan man håndtere og hvorledes man holder styr med ens ugentlige eller månedlige lommepenge ydelser. Vi undersøger hvordan vi i fremtiden vil kunne skabe en tjeneste som indebærer virkelige overførelser.",
  "faq.q6": "Hvordan administrere i barnets oplysninger?",
  "faq.q6.a": "Vi forstår udmærket at jeres børns oplysninger er meget følsomme. Det er grunden til at vi aldrig vil sælge eller bruge opgaver for at kontakte jeres børn.",
  "faq.q7": "Vil billederne som er taget som billedebevis blive gemt på jeres hard drive?",
  "faq.q7.a": "Nej, billederne bliver sendt via en server og vil kun blive gemt lokalt på jeres mobiltelefoner.",
  "faq.q8": "Er det muligt at oprette opgaver som kan uddeles hver dag?",
  "faq.q8.a": "Ja, hvis du opretter en ny opgaver har du mulighed for at vælge hvilke dage opgaverne skal gentages.",
  "faq.q9": "Hvordan tilføjer jeg en ekstra forælder?",
  "faq.q9.a": "Som forælder skal du trykke på de tre linier i øverste højre hjørne af skærmen når du befinder dig på dit barns profil og derefter vælge “Tilslut en anden forælder”.",
  "faq.q10": "Hvordan tilslutter jeg Gimi med mit barn?",
  "faq.q10.a": "Tryk Tilsut sammen med *Navn* eller gå til de tre linie i øverste højre hjørne og tryk “Inviter Barn” her kan du på et senere tidspunkt invitere via et mobilnummer eller en e-mail, hvis dit barn ikke ejer en mobiltelefon.",
  "faq.q11": "Hvorfor har jeg en negativ balance i min ugentlig lommepenge?",
  "faq.q11.a": "Du har muligvis hævet et uforholdsmæssigt stort beløb fra dine ugentlige eller månedlige lommepenge, eller du har mindsket den ugentlige eller månedlige lommepenge ydelse for meget. Du kan foretage et indskud i sparegrisen og derefter overføre pengene til din ugentlige eller månedlige lommepenge. Du kunne også forøge beløbet for at genoprette kontoens balance.",
  "faq.q12": "Jeg kom til at skrive at jeg er barn/forælder, men det er forkert, hvad gør jeg?",
  "faq.q12.a": "Gå til oversigt og så til de tre linier i det øverste højre hjørne. Her kan du logge ud eller slette din konto. Hvis du er et barn og har brug for hjælp: så send os en e-mail og vi vil fixe det.",
  "faq.q13": "Hvorfor burde jeg tilføje en rentesats?",
  "faq.q13.a": "En rentesats tilskynder barnet til at spare deres penge op i stedet for at bruge dem. Det er dermed et spejlbilled af voksenlivet.",
  "faq.q14": "Hvad burde jeg sætte som rentesats?",
  "faq.q14.a": "Det er personlig beslutning, men Gimi anbefaler en gennemsnitlig rentesats på 1,5 %. Mange har mere end det.",
  "faq.q15": "Hvornår er det anbefalet at starte med at bruge Gimi?",
  "faq.q15.a": "Det er dig som forælder som skal beslutte dette, men vi har designet Appen så selv en 6 årig kan forstå den. Et godt trik er at begynde at bruge den sammen, børn og forældre.",
  "faq.q16": "Hvor gammelt burde mit barn være for at kunne modtage månedlige lommepenge?",
  "faq.q16.a": "Det beror på forskellige ting. Hvor gammelt er barnet og hvor modent er? De fleste børn modtager månedlige lommepenge når de er tweens, det vil sige, når de er circa 12-13 år gamle.",
  "faq.q17": "Er Gimi tilsluttet en bestemt bank?",
  "faq.q17.a": "Nej, Gimi er uafhængig af alle banker.",
  "faq.q18": "Vi er skilt og deles om barnet hver anden uge, hvad gør vi?",
  "faq.q18.a": "Vi arbejder på forskellige løsninger til vores næste version. I mellemtiden kan du betale halvdelen af de ugentlige lommepenge, og udbetale resten af beløbet på ugerne hvor barnet er hos dig. For eksempel. Emma skal modtag 100 kr i ugentlige lommepenge. Indsæt 50 kr i sparegrisen og udbetal de resterende 50 kr når du ser hende.",
  "faq.q19": "Lærer Gimi i realiteten mine børn om penge?",
  "faq.q19.a": "Ja, Gimi er udviklet i samarbejde med økonomer og børneterapeuter for at skabe et pedagogisk værktøj som fremmer børnenes forståelse om håndteringen af penge.",
  "faq.q20": "Jeg kom til at skrive, at jeg er et barn / forælder, men det er forkert, hvad gør jeg?",
  "faq.q20.a": "Gå til skærmbilledet og derefter Oversigt og tryk på de tre linjer i øverste højre hjørne, her kan du enten logge ud eller slette din konto. Hvis du er et barn, og behøver hjælp, så send os en e-mail, og så skal vi nok ordne det.",
  "faq.q21": "Hvordan tilslutter jeg Gimi med mit barn?",
  "faq.q21.a": "Tryk tilslut sammen med * Navn * eller gå til de tre linjer i øverste højre hjørne og tryk Inviter børn, der kan du vælge om du vil invitere via mobiltelefon eller via e-mail, hvis dit barn ikke har en mobiltelefon.",
  "faq.q22": "Hvordan tilføjer jeg en forælder?",
  "faq.q22.a": "Som forælder kan du trykke på de tre linjer i øverste højre hjørne, når du befinder dig i dit barns profil, og derefter vælge at tilslutte dig en af ​​forældrene.",
  "faq.q23": "Kan jeg oprette opgaver som uddeles hver dag?",
  "faq.q23.a": "Ja, når du opretter en ny opgave skal du bare vælge de dage opgaven skal gentages.",
  "faq.q24": "Gemmer i de billeder som tages som billedbevis?",
  "faq.q24.a": "Nej, billederne sendes via en server og gemmes kun lokalt på din mobiltelefon.",
  "faq.q25": "Hvordan administrere i børnenes oplysninger?",
  "faq.q25.a": "Vi forstår at dit barns oplysninger er meget følsomme, vi vil aldrig sælge eller vidergive disse oplysninger til en anden instans.",
  "faq.q26": "Kan jeg sende virkelige penge med Gimi?",
  "faq.q26.a": "Nej, vi har på nuværende tidspunkt ikke den mulighed, pengene skal uddeles af en forælder, enten kontant eller via en mobilbank. Ugentlig godtgørelse er primært designet til at lære børn at forstå penge og hvorledes man holder styr på ens ugentlig eller månedlig lommepenge ydelse. Vi undersøger hvordan vi i fremtiden vil kunne skabe en tjeneste som indebærer virkelige overførsler.",
  "faq.q27": "Koster Gimi noget?",
  "faq.q27.a": "Nej, denne app er gratis. ",
  "faq.q28": "På hvilke platformer kan jeg finde Gimi?",
  "faq.q28.a": "Du kan finde den på App Store og Google Play. Den egner sig til både iPhones og Androide mobiltelefoner."
}
