{
  "title.home": "Gimi",
  "title.family": "Gimi >> Communtauté familiale",
  "title.coaching": "Gimi >> Coaching",
  "title.news": "Gimi >> Infos",
  "title.about": "Gimi >> A propos de nous",
  "title.terms": "Gimi >> Termes",
  "title.faq": "Gimi >> FAQ",
  "header.home": "Acceuil",
  "header.family": "Communtauté familiale",
  "header.training": "Coaching",
  "header.about": "A propos de nous",
  "header.news": "Infos",
  "header.job": "Emploi",
  "footer.amout_paid_out": "Argent de poche versé",
  "footer.about_companyname": "A propos de Gimi",
  "footer.about": "PLZ_TRANSLATE Nous à l'argent de poche travaillant pour les enfants et les jeunes pourront facilement être en mesure de gérer l'argent d'une manière saine et responsable. Nos outils pour promouvoir un financement personnel sécuritaire, éducatif et amusant pour les enfants et les parents.",
  "footer.about2": "PLZ_TRANSLATE S&#39;il vous plaît nous contacter Aide ou commentaires: <a href=\"mailto:{email}\" target=\"_blank\">{email}</a>",
  "footer.newsletter": "Or sign up for our newsletter",
  "footer.press": "Press",
  "footer.terms": "Terms",
  "footer.faq": "FAQ",
  "home.slide1.header": "Let’s talk money!",
  "home.slide1.desc": "Gimi is an app that has super financial functionalities making it fun and educational to handle money. Both for kids and parents.",
  "home.slide2.header": "We are the experts!",
  "home.slide2.desc": "PLZ_TRANSLATE <strong>Nous lançons maintenant le service virements bancaires ainsi</strong> que <strong>des trustly, afin que</strong> les <strong>parents peuvent envoyer</strong> de l&#39; <strong>argent directement aux comptes bancaires des enfants. <a href=\"https://www.youtube.com/watch?v=oDmm3EkGpWI\">Voir plus ici!</a></strong>",
  "home.slide3.header": "Family comes first!",
  "home.slide3.desc": "We have created our own Code of ethics so that the whole family can feel safe. <a href=\"/terms\" target=\"_blank\"><em>Read our Code of ethics here.</em></a>",
  "home.watch": "Show video",
  "home.section1.header": "Family financials made fun",
  "home.section1.desc": "Gimi has fantastic family features that allow children to handle their own money and to get economic superpowers in real life.",
  "home.section2.header": "Keep track of the money",
  "home.section2.body": "Parents choose day, sum and whether it should be weekly or monthly allowance. Get recommendations about what is an appropriate sum for the child's age and get notified when it's time to pay up.",
  "home.section2.subheader": "Superpower:",
  "home.section2.superpower": "The children take responsibility and plan their spending.",
  "home.section3.header": "A live piggy bank",
  "home.section3.body": "Parents encourage saving by putting interest in the piggy bank. When the child saves money, the piggy bank becomes happier.",
  "home.section3.interest": "10% interest rate",
  "home.section3.subheader": "Superpower:",
  "home.section3.superpower": "The children learn that saving pays off.",
  "home.section4.header": "Tasks with photo evidence",
  "home.section4.body": "Parents hand out tasks that reward the children. The tasks can be reoccurring on specific days, demand photo evidence or as first come first serve.",
  "home.section4.subheader": "Superpower:",
  "home.section4.superpower": "The children earn their own money and better understand its value",
  "home.section5.header": "Saving goals for big dreams",
  "home.section5.body": "The children can plan their savings towards goals and see how they get closer with every penny.",
  "home.section5.superpower": "The children can save up to things they previously only dreamt about",
  "home.section5.point1": "saved for a funfair trip",
  "home.section5.point2": "saved for gaming console",
  "home.section5.point3": "saved for a football",
  "home.section6.download_tip": "Download now and unlock the superpowers!",
  "home.section6.button": "Family community",
  "home.quote1": "“Easy to use and a great way to motivate my kids!”",
  "home.quote1_sub": "37 year old mother of two",
  "home.quote1_name": "Anna",
  "home.quote2": "“I love the way my money grows over time!”",
  "home.quote2_sub": "10 years",
  "home.quote2_name": "Leon",
  "home.quote3": "“It's cool to have your pocket money in an app!”",
  "home.quote3_sub": "8 years",
  "home.quote3_name": "Benny",
  "home.quote4": "“Thumbs up for Gimi! It’s a great may to keep track of your promises to the kids and they get motivation to help around the house!”",
  "home.quote4_sub": "Dad to four",
  "home.quote4_name": "Thomas",
  "home.quote5": "“An easy way to teach kids about the value of money!”",
  "home.quote5_sub": "29 years, mom to Henry",
  "home.quote5_name": "Johanna",
  "family.section1.header": "The family members...",
  "family.section1.desc": "…are becoming self-taught superheroes in family finance. They save, share tasks and keep track of their weekly and monthly pocket money. Here you can follow their journey towards better money management in the family.",
  "family.slider1.amount": "3 $",
  "family.slider1.period": "Average weekly allowance",
  "family.slider1.task": "Doing the dishes",
  "family.slider1.common": "Most common task",
  "family.slider1.goal": "Going to the movies",
  "family.slider1.popular": "Most popular saving goal",
  "family.slider2.amount": "4 $",
  "family.slider2.period": "Average weekly allowance",
  "family.slider2.task": "Cleaning the room",
  "family.slider2.common": "Most common task",
  "family.slider2.goal": "Lego",
  "family.slider2.popular": "Most popular saving goal",
  "family.slider3.amount": "5 $",
  "family.slider3.period": "Average weekly allowance",
  "family.slider3.task": "Making the bed",
  "family.slider3.common": "Most common task",
  "family.slider3.goal": "Cellular phone",
  "family.slider3.popular": "Most popular saving goal",
  "family.slider4.amount": "7 $",
  "family.slider4.period": "Average weekly allowance",
  "family.slider4.task": "Taking out the trash",
  "family.slider4.common": "Most common task",
  "family.slider4.goal": "Airboard",
  "family.slider4.popular": "Most popular saving goal",
  "family.slider5.amount": "70 $",
  "family.slider5.period": "Average monthly allowance",
  "family.slider5.task": "Help out with the laundry",
  "family.slider5.common": "Most common task",
  "family.slider5.goal": "Video-game",
  "family.slider5.popular": "Most popular saving goal",
  "family.slider6.amount": "95 $",
  "family.slider6.period": "Average monthly allowance",
  "family.slider6.task": "Homework",
  "family.slider6.common": "Most common task",
  "family.slider6.goal": "Drone",
  "family.slider6.popular": "Most popular saving goal",
  "years": "years",
  "family.section2.header": "SEK has been saved by kids using Gimi",
  "family.section2.subtitle": "Which equales",
  "family.section2.item1": "Game Consoles",
  "family.section2.item2": "Funfair Vitits",
  "family.section2.item3": "Footballs",
  "family.section3.header": "Interest that brings you to 100%",
  "family.section3.body": "To enable kids to reach their dreams, the parents chooses an interest that makes the money grow. That makes more kids reach their saving goals. The average interest is:",
  "family.section3.download": "Download it here!",
  "family.section4.header": "Most popular tasks",
  "family.section4.body": "Each day thousands of kids completes tasks that contributes at home and brings a broader understanding for money. Among our users there are kids that has changed tires, been babysitting, painted the garage, learned the periodic table and kept from sugar for a whole week(!)",
  "family.section4.item1": "Take out the trash",
  "family.section4.item2": "Doing the dishes",
  "family.section4.item3": "Make the bed",
  "family.section4.item4": "Do the laundry",
  "family.section4.item5": "Clean you room",
  "family.section4.item6": "Homwork",
  "family.section5.header": "Every child deserves financial coaching",
  "family.section5.body": "It is at home children talk and learn about money. Gimi has gathered tips and trix to all parents who wants to have a good time and at the sam time help their kids in their journey towards a better understanding for money. Dive into Coaching to become a superparent!",
  "family.section5.tip": "Be a superparent!",
  "family.section5.button": "COACHING",
  "training.section1.header": "Financial training for the superparents.",
  "training.section1.subtitle": "Here we give you as a parent tips and tricks on how to give your child a better understanding for money.",
  "training.section1.point1.title": "Talk money!",
  "training.section1.point1.desc": "Children are always pointing finger at what they want. By giving and buying stuff to the children, you will not give them any perceptions about where the money comes from or what it takes to save money so you can buy something you really want. Discuss with your children what you as a parent will buy for them and what costs they have to pay for themselves. It is only when there is an idea about how you can use your money they get a real value.",
  "training.section1.point2.title": "Use the phone!",
  "training.section1.point2.desc": "Use a credit card or money in the phone. Then a child will understand that digital money will often appear on a screen. That is how money will be used in the future and thus a great way to prepare them for adulthood.",
  "training.section1.point3.title": "Start early!",
  "training.section1.point3.desc": "The easiest way to teach children about money is in an early age. But the rewards don’t always have to include money. Parents can for an example give candy to their children at Saturday night in exchange for a weeks toothbrushing. The most important thing is to give your children the opportunity to make their own decisions.",
  "training.tab1.title": "Money & decisions",
  "training.tab1.header": "You can’t just go to a ATM if you are out of money",
  "training.tab1.content": "<p><strong>Introduce and be someone you can rely on if children wants advice or talk</strong><br/>Most children get their first weekly pocket money at the age between 7-10 years. The weekly pocket money is normally around 20 kr at that age. When the child gets older and more mature, you can raise the weekly pocket money and after a while go over to monthly pocket money. Don’t just hand out the money. It’s important that you as a parent discuss with your children. Are they happy about their choices and how well have they spent their money?</p><p><strong>The dinner table is not wrong<br/></strong>Talking about money during dinner time is not wrong. Money should be funny and not related to anxiety when the child wants to buy something new and there is no money left. Many tough discussions between children and parents are related to money. Thats’s why you should talk about money continuous and not only when the wallet is totally empty.</p><p><strong>Negotiate with your children<br/></strong>Negotiations are important so that parents and children agree on what the money should cover from time to time. Weekly pocket money that covers a child&#8217;s purchases and at the same time gives an opportunity to save some money is recommended.</p><p><strong>When there is no more money: Say no<br/></strong>When you have agreed about the weekly and monthly pocket money, the children can take responsibility for what they can buy and what they will do with their savings. At time specific occations the children can expect their weekly or monthly pocket money. The children will therefor be able to predispose their own money and take responsibility for what they purchase. If the money runs out, the children will have to wait for their next weekly or monthly pocket money.</p><p><strong>Let your children buy the ”wrong” stuff<br/></strong>The youngest children buy candy for most of their weekly pocket money. For boys are tv- and computer games most common and for girls, make-up and clothes are most common. It’s important that, if you as a parent don’t like your child&#8217;s purcheases, you still have to allow them to buy what they want. The children have to learn to make both right and wrong choices. Making own choices is the whole idea. If you take away that part, you will prevent that children from learning, make up their own minds and find their own solutions.</p>",
  "training.tab1.person.title": "Economist",
  "training.tab1.person.about": "Emma Persson är f.d. privatekonom för unga på Nordea Bank. Hon har länge lärt ut kunskap inom pengar och ekonomi för hela familjen.Emma Persson is a former private economist for young people at Nordea Bank. She has given advice and knowledge, when it comes to money and family economy, for a long time.",
  "training.tab1.person.tips": "Emma’s tips",
  "training.tab1.person.tip1": "Gimi can become a platform where you can talk about dreams, savnings and possibilities. Don’t miss it!",
  "training.tab1.person.tip2": "When you buy something for the child, take that money from the child’s weekly pocket money. By doing that you show the child a clear line between your money and the child’s money.",
  "training.tab1.person.bubble": "Two out of three children in Sweden get weekly- or monthly pocket money from their parents.",
  "training.tab2.title": "Digital appliances",
  "training.tab2.header": "Apps and digital appliances give the children a good base for learning.",
  "training.tab2.content": "<p><strong>Learning which is not damageable<br/></strong>Det finns ingen forskning som visar att det skulle vara skadligt för barn, stora som små, att använda en surfplatta eller mobil. Att surfplattan eller mobilen ska sända ut skadlig strålning eller göra att ett barn på något sätt får sämre inlärning är bara en myt. Det finns däremot en risk då vi låter bli att lära våra barn om digitala tjänster och plattfomar, via mobiler och läsplattor, vilket leder till barnen inte lär sig den teknik som resten av samhället har anammat.</p><p><strong>Give a chance to this new form for learning</strong><strong><br/></strong>Som föräldrar är vi ofta känslostyrda och vi människor har överlag svårt att relatera till nya saker i samhället. Att använda digitala verktyg till barnen för att underlätta vardagen ses av många som skamligt. På samma sätt som vi har skepsis mot mobiler och surfplattor har vi bemött boken och tv:n när de var nya i samhället. Men låt inte dina egna ideal av barndomen styra.</p><p><strong>Money in the phone<br/></strong>The easiest way for adults to keep control over the money is looking at the mobile. So this should be the same for children. Today, most children have their own mobile phones and have a good understanding for its use and functions. Therefore it is important that they also can handle money in their mobiles. Use apps that are understandable for children that show money its true value and the symbolism by saving and wasting.</p><p><strong>Digital purchases are also purchases<br/></strong>It’s difficult for children to understand that mobile purchases or purchases at the internet costs money too. Because they can not see any physical money is it important that you as a parent enlightens the children that mobile- or internet purchases are bought by real money. One out of ten youths says that they have bought something at the internet that they thought was free. Every second youth has at the same time bought something from the internet within the last three months.</p><p><strong>Let the digital accentuate creativity</strong><br/>Mobile phones and tablets inhibit the creativity amongst children, compared to for example Lego. This is a myth. If you take a closer look at a package from Lego, those it give you all the instructions what to do. Compare that to Minecraft for example, where there are no boundaries for what you can create with an infinite number of ”lego-pieces”. The next generation&#8217;s digital platforms will without a doubt challenge the physical worlds limitations when it comes to creativity.</p>",
  "training.tab2.person.title": "Budget advisor",
  "training.tab2.person.about": "Bodil has for a long time worked with family economy. She has looked into how you with some new methods and tools can improve the children’s learning capability when it comes to money.",
  "training.tab2.person.tips": "Bodils tips",
  "training.tab2.person.tip1": "Use digital appliances to teach children about money",
  "training.tab2.person.tip2": "Download games that in a pedagogical way gives the children opportunity to handle money in a fictitious world",
  "training.tab2.person.tip3": "Let your children know that purchases like apps, music or games from the internet cost money",
  "training.tab2.bubble1": "84 % of the children in Sweden aged between 5-8 years old have access to a tablet.",
  "training.tab2.bubble2": "50 % of our users have bought something from the internet during the last three months.",
  "training.tab3.title": "Practice & learning",
  "training.tab3.header": "You can’t just go to a ATM if you are out of money",
  "training.tab3.content": "<p><strong>Prepare your children for the grown-up life<br/></strong>The way you can learn mathematics, balance of your mind and football is the same way that you can learn to handle your economy. A good way to lear the children about economy is to give them the liberty to questioning and think for themselves. If we during the childrens childhood give them the opportunity to make their own choices, they will be able to achieve succesful and horrible purchases. Even the bad purchases will help the children to learn and develop when it comes to economy. Maybe they will change their descions next time? Give the children the liberty to choose for themselves.</p><p><strong>Create the opportunity to earn an extra coin<br/></strong>By giving the children tasks at home and at school, they will be learning that getting money often demands some kind of effort. When the children are earning their own money, they will understand its value and a feeling of owning their own money. It can also create an companionship within the family when everybody is helping out. The children should not get paid for everything they do. They can than easily think that as soon as they do something they will be rewarded with money.</p><p><strong>Learn and play<br/></strong>To play with money and play games like Monopoly is a good way to introduce new terms and create an understanding for expenditures and revenues. Buying/selling games at home gives the children an insight with concepts like money and trade. If you have any older children they can start to invest in real or fictional companies, and create a game where you compare with the real tradning market. Compete and see who succeeds ”investing” money in the right company!</p><p><strong>Give a saving bonus<br/></strong>By giving the children an interest rate for their savings, you will increase the opportunity that they will save money. You have come a far way learning the children about moneys value if they understand that it is important to save and it will take time to achieve the amount that an expensive item costs. Let the children create their own savings goals. Let them know that saved money increases as time goes by. That is an realistic image for how the world looks today.</p><p><strong>When the money runs out<br/></strong>Sit down and have a chat with your child if there is not enough money to buy certain items. Talk about why there is to little money. Does your child get to small amounts, or does he or her spend their money to easily. Unpredicted expenditures is a matter, but if you give the child the impression that they always can get more money, they will never learn the money&#8217;s true value.</p>",
  "training.tab3.person.title": "Leg. Psychologist and leg. psychotherapist",
  "training.tab3.person.about": "Liv has long experience from working with children, youths and families. She has also given out several books within the topic and helped families around the country.",
  "training.tab3.person.tips": "Livs tips",
  "training.tab3.person.tip1": "Let the children create a business at home so that they better can understand trading.",
  "training.tab3.person.tip2": "To become aware of consequences from own behaviour is educative for children and Gimi can help focus more on that subject.",
  "training.tab3.bubble1": "Encouraging the stuff you want to see more from, is the best way to affect childrens behaviour.",
  "about.header": "This is family business!",
  "about.subtitle": "We are here to change and improve the way young people learn how to handle digital money. We welcome all kids and parents to join our cause!",
  "about.section1.header": "Let the weekly pocket money live on!",
  "about.section1.block1": "I grew up with my parents and five siblings during the 90’s. I had 200 meters to the kiosk, a bike with 21 gears and twelve marbles. I was eight years and king every Saturday when i got my golden 10 kr coin. The golden coin wasn’t only precious and shiny, I could even trade it for my favorite ice cream and still have 6 kroners left that i could put in my piggy bank. You could say that I had superpowers.",
  "about.section1.block2": "I was pretty good at nagging at that time. Even though i  pointed at items and stuff i wanted i had to save money or wait for christmas eve. When i had saved for some time, i normally bought marbles or hockeycards for my collectorbinder. For a long time i was hoping for Mario Lemieux, a center who played for Pittsburg Penguins. When he finally popped out of a package i bought i started crying and jumping because i was so happy. My mother asked me to run to times around the house so i could calm down. Even though i have stopped running around the house i still get a smile on my face when i know that Mario is framed in my binder.",
  "about.section1.block3": "I miss my childhood. I miss Donald Duck pockets, stealing apples and buying candy for Saturday evening at the local kiosk. It’s because of this longing that I created Gimi. Because it’s different today. Many children are today not able to be kings or queens for a day or dosen’t even get any weekly pocket money at Saturdays. Sure, the ice cream dosen’t cost 4 kroners and the local kiosk has probably been shut down. But I want to be part of creating new ways to keep golden coins, weekly pocket money and piggy banks to live on in the digital world. I want to make sure that todays children also will get that amazing feeling, that Saturdays are the greatest of days.",
  "about.section1.footer": "Philip Haglund CEO & Founder",
  "about.section2.header": "The Micro Managers",
  "about.section2.content": "Children are one third of our population and all of our future. Here at Gimi are children therefore obviously at the center. Not only in the use of the app, but also in the creation. The Micro Managers is our own group of experts who discuss, evaluate, and share ideas so that Gimi can become as good as possible. Would you like to get in touch with the Micro Managers, feel free to e-mail them at micromanagers@gimitheapp.com.",
  "about.section3.header": "The Board",
  "about.section3.patrik": "Chairman of the Board",
  "about.section3.matilda": "Member",
  "about.section3.stefan": "Member",
  "about.section3.oscar": "Member",
  "about.section3.arenbalk": "Member",
  "about.section4.header": "Team",
  "about.section4.philip": "Playing CEO",
  "about.section4.caj": "Flying CMO",
  "about.section4.anders": "Lovely CTO",
  "about.section4.nic": "Head of collaborations",
  "about.section4.martin": "Front end lead",
  "about.section4.andy": "Back End Lead",
  "about.section4.frida": "Kids and Family Manager",
  "about.section4.joa": "Head of testing",
  "about.section4.mat": "Front end",
  "about.section4.join": "Want to join our team?",
  "about.section5": "Helping children and youths is important and something we take very serious. That is why we are not only educating young people in handling their own money. We are every month supporting ”The children's cancer fund” with parts of our employees salaries. By doing that we hope that we will help ”The children's cancer fund” with their important work in the fight against cancer.",
  "faq.title": "FAQ",
  "faq.q1": "In which way do you use the information that is collected through the app?",
  "faq.q1.a": "We will not sell any information that we collect through Gimi. We might make some surveys in general without any personal information being touched.",
  "faq.q2": "Why do i have to write down a phone number?",
  "faq.q2.a": "The only reason that are doing that is that we use a SMS-service to connect the phones. We will never call you or your parent without any permission from you to do so.",
  "faq.q3": "At which platforms can you find Gimi?",
  "faq.q3.a": "You can find it at App Store and Google Play. It’s able for both iPhones and Androide phones.",
  "faq.q4": "Does Gimi cost anything?",
  "faq.q4.a": "Nope, it is free of charge 🙂",
  "faq.q5": "Do you send real money with Gimi?",
  "faq.q5.a": "No, today we do not have that feature. Money will be handed out by the parent, often cash or by mobile banking. Gimi is mainly developed to teach children about money, how to understand, handle and keep control over their weekly- or monthly pocket money. We are looking into how we in the future can create a service with real transfers.",
  "faq.q6": "How will information about a child be used?",
  "faq.q6.a": "We understand that your childrens information is sensitive. That is why we will never sell or use those tasks to contact the children.",
  "faq.q7": "Will pictures taken as picture proof be saved at your hard drive?",
  "faq.q7.a": "No, the pictures are sent in by a server and will only be saved locally at your phones.",
  "faq.q8": "Is it possible to create tasks that is given out every day?",
  "faq.q8.a": "Yes, if you create a new task you are able to announce which days the tasks will repet themselves.",
  "faq.q9": "How do i add an extra parent?",
  "faq.q9.a": "As a parent you can press the three lines in the top right corner when you are checking out your childs profile and later choose “Connect to another parent”.",
  "faq.q10": "How do i connect Gimi with my child?",
  "faq.q10.a": "Press connect together with *Name* or go to the three lines in the top right corner and press “Invite child” where you later can invite through a phone number or by mail, if your child don’t own any phone.",
  "faq.q11": "Why do i have a negative balance in my weekly pocket money?",
  "faq.q11.a": "You have probably made a excessive withdrawal from the weekly- or monthly pocket money, or you have reduced the weekly- or monthly pocket money to much. You can make a deposit to the piggy bank and later transfer money to the weekly- or monthly pocket money or possibly raise the amount to restore the account balance.",
  "faq.q12": "I wrote that i am a child/parent but that is wrong, what do i do?",
  "faq.q12.a": "Go to the overview and press the three lines in the top right corner. There you can log out or erase your account. If you’re a child and can’t get any further: Mail us and we will fix it.",
  "faq.q13": "Why should we set an interest rate?",
  "faq.q13.a": "An interest rate will encourage the child to save their money instead of spending them. It is also a reflection to how the grown-up lifestyle.",
  "faq.q14": "What should i put as interest rate?",
  "faq.q14.a": "It is individually, but Gimi has an average interest rate at 1,5 %. Many have more than that.",
  "faq.q15": "When is it suiteble to start using Gimi?",
  "faq.q15.a": "You as a parent will decide that, but we have designed the app so that a 6 year old child can understand it. A fine trick is to start use it togheter, children and parents.",
  "faq.q16": "At what age is my child supposed to get monthly pocket money?",
  "faq.q16.a": "Depends on different matters. What age has the child and how mature is it? Most children gets monthly pocket money in their early teenages, 12-13 years old.",
  "faq.q17": "Is Gimi connected to any bank?",
  "faq.q17.a": "No, Gimi is independent from all banks.",
  "faq.q18": "We are separated and has got the child biweekly, how do we do?",
  "faq.q18.a": "We are looking for different solutions to our next update. During that time you can pay half the amount of the weekly pocket money, and pay out money those weeks that you have the responsibility for your child. For example. Emma is supposed to get 100 kr as weekly pocket money. Put an 50 kr amount instead so that it will be right next time you see eachother.",
  "faq.q19": "Does Gimi actually teach my children about money?",
  "faq.q19.a": "Yes, Gimi is developed together with economists and child therapists to create a pedagogical service that makes it possible for children to understand how they should relate to money.",
  "faq.q20": "PLZ_TRANSLATE Je me trouvais à écrire que je suis un enfant / parent, mais il est faux, que dois-je faire?",
  "faq.q20.a": "PLZ_TRANSLATE Allez à l'écran Vue d'ensemble et de toucher les trois lignes dans le coin supérieur droit, vous pouvez supprimer le compte, ou vous déconnecter. Si vous êtes un enfant et également s'il vous plaît nous contacter et nous allons corriger.",
  "faq.q21": "PLZ_TRANSLATE Comment puis-je appairer l'argent de poche de mon enfant?",
  "faq.q21.a": "PLZ_TRANSLATE Appuyez sur pour paire avec * Nom * ou visiter les trois barres dans le coin supérieur droit et toucher Inviter les enfants, où vous pouvez choisir d'inviter par téléphone ou par courrier si votre enfant ne possède pas de téléphone.",
  "faq.q22": "PLZ_TRANSLATE Comment puis-je ajouter un parent?",
  "faq.q22.a": "PLZ_TRANSLATE En tant que parent, vous pouvez appuyer sur les trois tirets dans le coin supérieur droit lorsque vous êtes dans le profil de votre enfant, puis choisissez de fusionner en un seul des parents.",
  "faq.q23": "PLZ_TRANSLATE Pouvez-vous créer des tâches distribuées chaque jour?",
  "faq.q23.a": "PLZ_TRANSLATE Oui, lorsque vous créez une nouvelle tâche, appuyez sur dans les jours qu'une tâche doit se reproduire.",
  "faq.q24": "PLZ_TRANSLATE images enregistrées prises pour des preuves photographiques de vous?",
  "faq.q24.a": "PLZ_TRANSLATE Non, les images envoyées par un serveur et stockées que localement sur votre téléphone.",
  "faq.q25": "PLZ_TRANSLATE Comment est l'information des enfants?",
  "faq.q25.a": "PLZ_TRANSLATE Nous comprenons que les informations de votre enfant est très sensible que nous ne pourrons jamais vendre ou utiliser ces informations pour contacter les enfants.",
  "faq.q26": "PLZ_TRANSLATE Pour envoyer de l'argent réel dans l'argent de poche?",
  "faq.q26.a": "PLZ_TRANSLATE Non, aujourd'hui, nous avons fonctionne pas sans argent lui-même reçu de la mère, le plus souvent en espèces ou par l'intermédiaire d'une banque mobile. allocation hebdomadaire est principalement conçu pour enseigner aux enfants à comprendre l'argent et de rester sur une allocation hebdomadaire ou mensuelle. Mais nous regardons comment nous pouvons créer un service avec les transferts réels viennent.",
  "faq.q27": "PLZ_TRANSLATE Coûts quoi que ce soit de l'allocation hebdomadaire?",
  "faq.q27.a": "PLZ_TRANSLATE Non, l'application est gratuite.",
  "faq.q28": "PLZ_TRANSLATE Pour quelles plates-formes sont l'allocation hebdomadaire?",
  "faq.q28.a": "PLZ_TRANSLATE Il est disponible sur l'App Store et Google Play, puis pour les iPhone et les téléphones Android."
}
