{
  "title.home": "Gimi",
  "title.family": "Gimi >> Familie gemeenschap",
  "title.coaching": "Gimi >> Coaching",
  "title.news": "Gimi >> Nieuws",
  "title.about": "Gimi >> Over ons",
  "title.terms": "Gimi >> Voorwaarden",
  "title.faq": "Gimi >> FAQ",
  "header.home": "Thuis",
  "header.family": "Familie gemeenschap",
  "header.training": "Coaching",
  "header.about": "Over ons",
  "header.news": "Nieuws",
  "header.job": "Job",
  "footer.amout_paid_out": "Zakgeld uitbetaald",
  "footer.about_companyname": "Over Gimi",
  "footer.about": "Wij bij Gimi werken met zakgeld voor kinderen en jongeren om gemakkelijk te kunnen omgaan met geld op een gezonde en verantwoorde manier. Wij voorzien middelen om op een veilige, educatieve en leuke manier persoonlijke financiën te bevorderen voor zowel kinderen als ouders.",
  "footer.about2": "Neem contact met ons op voor ondersteuning en feedback: <a href=\"mailto:{email}\" target=\"_blank\">{email}</a>",
  "footer.newsletter": "Of schrijf je in voor onze nieuwsbrief",
  "footer.press": "Pers",
  "footer.terms": "Voorwaarden",
  "footer.faq": "FAQ",
  "home.slide1.header": "Laten we over geld spreken!",
  "home.slide1.desc": "Gimi is een app met financiele functionaliteit die het leuk en onderwijzend maken om met geld om te gaan. Zowel voor kinderen als ouders.",
  "home.slide2.header": "Wij zijn de experts!",
  "home.slide2.desc": "<strong>We zijn nu bezig met de lancering van de dienst Bank transfers in samenwerking met trustly, zodat ouders het geld rechtstreeks naar de kinderen hun bankrekening kan sturen. <a href=\"https://www.youtube.com/watch?v=oDmm3EkGpWI\">Zie hier meer!</a></strong>",
  "home.slide3.header": "Familie op de eerste plaats!",
  "home.slide3.desc": "We hebben een etische code opgesteld waardoor de volledige familie veilig is. <a href=\"/terms\" target=\"_blank\"><em>Read our Code of ethics here.</em></a>",
  "home.watch": "Toon video",
  "home.section1.header": "Familie financien leuk gemaakt",
  "home.section1.desc": "Gimi heeft fantastische kenmerken waardoor kinderen met hun geld leren omgaan en economische superkrachten krijgen in het echte leven.",
  "home.section2.header": "Hou een oogje op je geld",
  "home.section2.body": "Ouders kiezen de dag, het bedrag en of het een wekelijk of maandelijks zakgeld moet zijn. Krijg aanbevelingen over wat een gepast bedrag is voor een kind van bepaalde leeftijd en word verwittigd wanneer het tijd is om te betalen.",
  "home.section2.subheader": "Superkracht:",
  "home.section2.superpower": "Kinderen nemen verantwoordelijkheid en plannen hun uitgaven.",
  "home.section3.header": "Een levend spaarvarken",
  "home.section3.body": "Ouders moedigigen kinderen aan door een intrestvoet op de spaarpot te zetten. Wanneer het kind geld spaart word het spaarvarken gelukkiger.",
  "home.section3.interest": "10% interest",
  "home.section3.subheader": "Superkracht:",
  "home.section3.superpower": "De kinderen leren dat sparen het waard is.",
  "home.section4.header": "Taken met fotobewijs",
  "home.section4.body": "Ouders delen jobs om kinderen te belonen. De taak kan wederkerend zijn op speciefieke dagen, bewezen worden via fotobewijs of verkregen worden door het kind dat als eerste de taak uitvoerd.",
  "home.section4.subheader": "Superkracht:",
  "home.section4.superpower": "Kinderen verdienen hun eigen geld en leren zo beter de waarde ervan kennen",
  "home.section5.header": "Spaardoelen voor grote dromen",
  "home.section5.body": "De kinderen kunnen plannen waarvoor ze sparen en zo zien hoe ze met elke cent dichter bij hun doel geraken.",
  "home.section5.superpower": "Kinderen kunnen sparen voor dingen waarvan ze vroeger alleen maar kunnen dromen",
  "home.section5.point1": "spaarde voor een kermisritje",
  "home.section5.point2": "spaarde voor een gameconsole",
  "home.section5.point3": "spaarde voor een voetbal",
  "home.section6.download_tip": "Download en ondek je superkrachten!",
  "home.section6.button": "Familie gemeenschap",
  "home.quote1": "“Gemakkelijk in gebruik en leuk om mijn kinderen te motiveren!”",
  "home.quote1_sub": "37 jaar oude moeder van twee",
  "home.quote1_name": "Anna",
  "home.quote2": "“Ik hou ervan dat ik mijn geld zie groeien over tijd!”",
  "home.quote2_sub": "10 jaar",
  "home.quote2_name": "Leon",
  "home.quote3": "“Het is leuk om je zakgeld te hebben in de app!”",
  "home.quote3_sub": "8 years",
  "home.quote3_name": "Benny",
  "home.quote4": "“Goed bezig Gimi! Het is de perfecte manier om de beloften aan je kinderen te helpen onthouden en zij geraken gemotiveerd om te helpen in het huishouden!”",
  "home.quote4_sub": "Vader van vier",
  "home.quote4_name": "Thomas",
  "home.quote5": "“Een gemakkelijke manier om kinderen de waarde van het geld te leren!”",
  "home.quote5_sub": "29 jaar, moeder van Henry",
  "home.quote5_name": "Johanna",
  "family.section1.header": "De familieleden...",
  "family.section1.desc": "…worden superhelden in het beheren van de familiefondsen. Ze sparen, delen taken en helpen het wekelijks of maandelijks zakgeld bij te houden. Hier kan je hun weg naar een beter geld managment system volgen in de familie.",
  "family.slider1.amount": "3 $",
  "family.slider1.period": "Gemiddeld wekelijks zakgeld",
  "family.slider1.task": "De vaat doen",
  "family.slider1.common": "Meest voorkomende taken",
  "family.slider1.goal": "Naar de bioscoop gaan",
  "family.slider1.popular": "Meest populaire spaardoel",
  "family.slider2.amount": "4 $",
  "family.slider2.period": "Gemiddeld wekelijks zakgeld",
  "family.slider2.task": "De kamer opruimen",
  "family.slider2.common": "De meest voorkomende taak",
  "family.slider2.goal": "Lego",
  "family.slider2.popular": "Meest populaire spaardoel",
  "family.slider3.amount": "5 $",
  "family.slider3.period": "Gemiddeld wekelijks zakgeld",
  "family.slider3.task": "Het bed opmaken",
  "family.slider3.common": "De meest voorkomende taak",
  "family.slider3.goal": "Cellular phone",
  "family.slider3.popular": "Meest populaire spaardoel",
  "family.slider4.amount": "7 $",
  "family.slider4.period": "Gemiddeld wekelijks zakgeld",
  "family.slider4.task": "Het vuilnis buitenzetten",
  "family.slider4.common": "De meest voorkomende taak",
  "family.slider4.goal": "Airboard",
  "family.slider4.popular": "Meest populaire spaardoel",
  "family.slider5.amount": "70 $",
  "family.slider5.period": "Gemiddeld maandelijks zakgeld",
  "family.slider5.task": "Help out with the laundry",
  "family.slider5.common": "De meest voorkomende taak",
  "family.slider5.goal": "Video-game",
  "family.slider5.popular": "Meest populaire spaardoel",
  "family.slider6.amount": "95 $",
  "family.slider6.period": "Gemiddeld maandelijks zakgeld",
  "family.slider6.task": "Huiswerk",
  "family.slider6.common": "De meest voorkomende taak",
  "family.slider6.goal": "Drone",
  "family.slider6.popular": "Meest populaire spaardoel",
  "years": "Jaren",
  "family.section2.header": "Euro is gespaard door kinderen die Gimi gebruiken",
  "family.section2.subtitle": "Dat is gelijk aan",
  "family.section2.item1": "Game Consoles",
  "family.section2.item2": "Kermis ritjes",
  "family.section2.item3": "Voetballen",
  "family.section3.header": "Interest die je tot 100% brengt",
  "family.section3.body": "Om de kinderen hun dromen te laten uitkomen, kiezen de ouders een gepaste intrestvoet. Zo halen meer kinderen hun spaardoel. De gemiddelde intrest is:",
  "family.section3.download": "Download het hier!",
  "family.section4.header": "Meest populaire taken",
  "family.section4.body": "Elke dag vervullen kinderen hun taken, helpen zo in het huishouden en leren het grotere begrip van geld.Bij onze gebruikers zitten kinderenm die banden kunnen vervangen, babysitten, de garagage verfden, de tabel van Mendeljev leerden en een week geen suiker aten.
  "family.section4.item1": "Zet het vuilnis buiten",
  "family.section4.item2": "Doe de vaat",
  "family.section4.item3": "Maak het bed",
  "family.section4.item4": "Doe de was",
  "family.section4.item5": "Kuis je kamer",
  "family.section4.item6": "Huiswerk",
  "family.section5.header": "Elk kind verdiend financiele coaching",
  "family.section5.body": "Het is thuis dat de kinderen over geld leren. Gimi verzamelde truckjes zo dat alle ouders zich kunnen amuseren bij het begeleiden van de kinderen om geld beter te begrijpen.Bekijk nu het Coachen om een super ouder te worden!",
  "family.section5.tip": "Bekom een super ouder!",
  "family.section5.button": "COACHING",
  "training.section1.header": "Financiele supertraining voor ouders.",
  "training.section1.subtitle": "Hier kunnen we ouders trukjes leren om je kind beter geld te laten snappen.",
  "training.section1.point1.title": "Spreek over geld!",
  "training.section1.point1.desc": "Kinderen wijzen altijd hun vinger naar wat ze willen. Door hen zomaar te geven wat ze willen zullen ze nooit doorhebben vanwaar het geld komt en hoe je geld kan sparen om iets te kopen wat je graag wil. Overleg met je kinderen wat jij voor hun wil kopen en waarvoor ze zelf moeten betalen. Het is pas wanneer er een idee is hoe je geld kan gebruiken dat je er de waarde van snapt.",
  "training.section1.point2.title": "Gebruik de telefoon!",
  "training.section1.point2.desc": "Gebruik een credit kaart of geld op de gsm. Zo zal het kind begrijpen dat het digitaal geld meestal voorkomt op een schermpje. Zo zal geld later gebruikt worden en dat is de manier om hen voor te bereiden op de toekomst.",
  "training.section1.point3.title": "Begin vroeg!",
  "training.section1.point3.desc": "De gemakkelijkste manier om kinderen met geld te leren omgaan is vroeg. Maar de beloning hoeft niet altijd geld te zijn. Ouders kunnen bijvoorbeeld snoep geven in ruil voor een weekje goed tanden poetsen. Het belangerijkste is om de kinderen de kans te geven om hun eigen beslissingen te maken.",
  "training.tab1.title": "Geld & Keuzes",
  "training.tab1.header": "Je kan niet naar een bankautomaat gaan als je geen geld meer hebt.",
  "training.tab1.content": "<p><strong>Maak duidelijk dat jij iemand bent met wie je kinderen kunnen praten over geld</strong><br/>De meeste kinderen krijgen hun eerste wekelijks zakgeld op de leeftijd van 7-10 jaar. Het wekelijkse zakgeld is normaal rond de 3 euro op die leeftijd. Wanneer het kind ouder word, kan je het bedrag verhogen en zelfs overstappen naar maandelijks zakgeld. Geef het geld niet gewoon. Het is belangerijk dat jij als ouder hierover praat met je kinderen. Ben je gelukkig met hoe ze hun geld uitgeven?</p><p><strong>De eettafel is niet verkeerd<br/></strong>Over geld praten tijdens het eten is niet verkeerd. Geld is leuk en zou geen paniek mogen opwekken als het kind iets nieuws wil kopen en geen geld meer heeft. Veel zware discussies tussen kinderen en ouders gaan over geld. Daarom is het belangerijk om over geld te praten ook als het kind het nog niet allemaal heeft uitgegeven.</p><p><strong>Negotiate with your children<br/></strong>Onderhandelingen zijn belangerijk voor ouders en kinderen om overeen te komen welk geld genoeg zou zijn om een bepaalde tijd mee toe te komen.Wekelijks zakgeld dat aan de aankopen van het kind voldoet en waarbij die tegelijk geld kan sparen is ideaal.</p><p><strong>When there is no more money: Say no<br/></strong>Wanneer je overeengekomen bent over het wekelijks of maandelijks zakgeld, kan het kind de verantwoordelijkheid opnemen voor wat hij wil kopen en wat hij wil sparen. Het kind kan zijn geld op altijd dezelfde tijd verwachten. Zo is het kind verantwoordelijk voor zijn eigen geld en wat hij er mee koopt.Indien het geld op is moet het kind wachten tot de volgende vooropgestelde betaling van het wekelijks of maandelijks zakgeld.</p><p><strong>Laat je kinderen de verkeerde dingen kopen.<br/></strong>De jongste kinderen kopen snoep voor het grootste deel van hun zakgeld. Voor jongens zijn tv- en computerspelletjes het meest voorkomend. Voor meisjes make-up en kleren. Het is belangerijk dat je als ouder, als je de aankopen van je kind niet leuk vind, ze toch toelaat om deze te kopen. Kinderen moeten leren om zowel juiste als foute beslissingen te maken. Keuzes makes is het idee. Als je dat deelt wegneemt, belemmer je je kind om keuzes te leren maken en eigen oplossingen te vinden.</p>",
  "training.tab1.person.title": "Economist",
  "training.tab1.person.about":. "Emma Persson voormalige particuliere econoom voor jongeren bij Nordea Bank heeft lang geleerd over de kennis van het geld en de economie van families. Emma Persson is een soort van privé-econoom voor jongeren bij Nordea Bank. Ze heeft advies en kennis gegeven. Als het gaat om geld en familie economie, voor een lange tijd. ",
  "training.tab1.person.tips": "Emma’s tips",
  "training.tab1.person.tip1": "Gimi kan een platform worden waar je kan praten over dromen, verdiensten en oppertuniteiten. Mis het niet!",
  "training.tab1.person.tip2": "Wanneer je iets koopt voor het kind, neem dan dat geld van hun zakgeld. Zo maak je direct een duidelijk onderscheid tussen jou geld en dat van je kind.",
  "training.tab1.person.bubble": "Twee uit de drie kinderen in zweden krijgt wekelijks of maandelijks zakgeld van hun kinderen.",
  "training.tab2.title": "Digitale toepassingen",
  "training.tab2.header": "Apps en digitale toepassingen geven kinderen een sterke basis voor het leren omgaan met geld.",
  "training.tab2.content": "<p><strong>Leren wat niet kan kapot gaan<br/></strong>Er is geen onderzoek dat aantoont dat het schadelijk is voor kinderen, groot en klein zou zijn, om een tablet of mobiel te gebruiken. Dat de tablet of telefoon schadelijke straling zou uitzenden of ervoor zorgen dat een kind op enigerlei wijze inferieur leren is slechts een mythe. Echter, er is een risico als we onze kinderen niet over digitale diensten en platformen via mobiele telefoons en tablets leren, wat resulteert in kinderen die de technologie die de rest van de samenleving heeft omarmd nog niet hebben geleerd. </ P> <p> <strong> Geef een kans aan deze nieuwe vorm voor het leren </ strong> <strong> <br/> </ strong> Als ouders zijn we vaak emotioneel gedreven en wij mensen hebben over het algemeen moeilijk te verhouden tot nieuwe dingen in de samenleving. Het gebruik van digitale hulpmiddelen om de kinderen om het leven gemakkelijker te maken wordt door velen gezien als beschamend. Net zoals we scepsis zijn over mobiele telefoons en tablets, hebben we gereageerd op het boek en de tv toen ze nieuw waren in de maatschappij. Maar laat je eigen ideaal van controle uit de kindertijd. </ P> <p> <strong> Geld op de telefoon <br/> </ strong> De makkelijkste manier voor volwassenen om de controle over het geld te houden is de mobiel. Dus dit moet gelijk zijn voor kinderen. Tegenwoordig hebben de meeste kinderen hun eigen mobiele telefoons en hebben een goed begrip voor het gebruik ervan en functies. Daarom is het belangrijk dat zij ook kunnen omgaan met geld in hun mobiele telefoons. Met Apps die begrijpelijk zijn voor kinderen zodat ze op symbolische wijzen hun geld kunnen sparen of beheren</ P> <p> <strong> Digitale aankopen zijn te duur aankopen <br/> </ strong> Het is moeilijk voor kinderen om te begrijpen dat mobiele aankopen of internet aankopen ook geld kost. Het lijkt minderen duidelijk dan fysiek geld dat uit hun handen verdwijnt. Daarom moet u als ouder aankopen op het internet eens doen samen met hun. Eén op de tien jongeren zegt dat ze iets op het internet gekocht hebben dat ze gratis achten. De helft van de jeugd heeft al iets gekocht via het internet binnen binnen de eerste 3 maanden. </ P> <p> <strong> Laat de digitale creativiteit vloeien</ strong> <br/> Mobiele telefoons en tablets remmen de creativiteit onder kinderen Vergeleken met bijvoorbeeld LEGO. Dit is een mythe. Als u een kijkje nemen op een pakket van Lego. Zij geven u alle instructies wat te doen. Vergelijk dat eens met Minecraft bijvoorbeeld, waar er geen grenzen voor wat je kunt maken met een oneindig aantal lego stukken. digitale platformen The Next Generation zal zonder twijfel uitdaging voor de fysieke wereld beperkingen als het gaat om creativiteit </ P>. ",
  "training.tab2.person.title": "Budget aanrader",
  "training.tab2.person.about": "Bodil heeft voor lange tijd gewerkt in de familie economie. Ze onderzocht reeds nieuwe methoden en tooltjes om kinderen hun leercapaciteit te verhogen wanneer het op geld aankomt.",
  "training.tab2.person.tips": "Bodils tips",
  "training.tab2.person.tip1": "Gebruik digitale toepassingen om kinderen te leren over geld",
  "training.tab2.person.tip2": "Download spelletjes op een pedagogische manier om de kinderen de mogelijkheid te geven met geld op de gaan in deze fictieve wereld",
  "training.tab2.person.tip3": "Laat je kinderen weten dat aankopen zoals apps, muziek of games op het internet geld kosten",
  "training.tab2.bubble1": "84 % van de kinderen in Zweden tussen 5-8 jaar hebben toegang tot een tablet.",
  "training.tab2.bubble2": "50 % van onze gebruikers hebebn iets op het internet gekocht de laatste drie maanden.",
  "training.tab3.title": "Praktijk & leren",
  "training.tab3.header": "Je kan niet gewoon naar een bankautomaat gaan als je geld op is",
  "training.tab3.content": "<p><strong>Bereid je kinderen voor op het volwassen leven<br/></strong>Op de manier dat je wiskunde, evenwicht en voetbal leert, kan je leren over economie.Een goede manier om over economie te leren is hun de vrijheid te geven en zelf te leren nadenken. Tijdens hun kindertijd geven we hen de kans om hun eigen keuzes te maken, anders zullen ze nooit succesvol worden en verschikkelijke aankopen doen. Zelf slechte aankopen zullen je kinderen helpen om bij te leren en zich te ontwikkelen in deze economie. Misschien zullen ze volgende keer hun keuzes aanpassen? Geef de kinderen de mogelijkheid om zelf te kiezen.</p><p><strong>Creer de mogelijkheid om een centje bij te verdienen<br/></strong>Door kinderen taken te geven thuis en op school zullen kinderen leren dat geld krijgen meestal werk inhoud. Wanneer kinderen zelf geld verdienen zullen ze verstaan hoe het werkt om het hun geld te beheren. Het kan ook amiteit creeren in de familie als iedereen een handje toesteekt. Kinderen moeten zeker niet betaald worden voor alles dat ze doen. Anders denkene ze dat ze geld krijgen voor alles dat ze doen. </p><p><strong>Leer en speel<br/></strong>Om met geld te spelen en spelletjes zoals monopoly te spelen is een goede manier om hen te introduceren om te begrijpen hoe geld verdiend wordt en de juiste termen. Koop/verkoop spelletjes thuis geven kinderen inzicht over concepten zoals geld en ruil.Als je oudere kinderen hebt kunnen ze investeren in echte of fictionele bedrijvens, en er een spel van maken waarbij je het spel vergelijk met de echte beursmarkt. Creer een competitie en kijk wie wint in het investeren in het juiste bedrijf!</p><p><strong>Geef een spaarbonus<br/></strong>Door kinderen een intrest voet te geven voor hun sparen zal je hun kans op geld sparen verhogen. Het is een lange weg dat je moet afleggen om je kinderen over geld en waarde te leren. Wanneer ze begrijpen hoe belangerijk het is om te sparen en te zien hoe lang het duurt vooraleer ze iets duur kunnen kopen.Laat de kinderen hun eigen spaardoel opzetten. Laat hun weten dat geld sparen, geld opbrengt. Dit is een realistische representatie over hoe het er in het echt ook aan toe gaat.</p><p><strong>Wanneer het geld op is<br/></strong> Zet jullie samen en praat met het kind als er geen geld genoeg is om bepaalde dingen te kopen. Praat waarom er zo weinig geld is. Krijgt het kind te kleine bedragen of geeft hij/zij te veel uit. Onvoorziene uitgave is een belangerijke factor. Maar als het kind de indruk heeft dat hij altijd geld kan bij krijgen zal hij nooit de waarde van geld leren begrijpen.</p>",
  "training.tab3.person.title": "Been. Psycholoog en been. Fysio",
  "training.tab3.person.about": "Liv heeft veel evaring over het werken kinderen, tieners en families.Ze bracht ook enkele boeken uit over het onderwerp en families over heel het land geholpen.",
  "training.tab3.person.tips": "Liv's tips",
  "training.tab3.person.tip1": "Laat de kinderen een bedrijfje van thuis uit starten zodat ze het concept van trading verstaan.",
  "training.tab3.person.tip2": "Om de consequencies van je gedrag je bekomen is educatief voor je kindern en kan je meer helpen op dat onderwerp.",
  "training.tab3.bubble1": "Het gedrag aanmoedigen dat je veel wil zien, is de beste manier om je kinderen hun persoonlijkheid aan te passen.",
  "about.header": "Dit zijn familiezaken!",
  "about.subtitle": "We zijn hier om jongen mensen te leren hoe om te gaan met digitaal geld. We nodigen alle kinderen en volwassen uit om ons hier bij te staan!",
  "about.section1.header": "Laat het wekelijks zakgeld verder leven!",
  "about.section1.block1": "Ik groeide op met mijn ouders en vijf broers en zussen in de jaren 90. Ik leefde 200 meter van de kiosk, had een fiets met 21 versnellingen en twaalf knikkers. Ik was 8 jaar en koning elke zaterdag wanneer ik mijn euro zakgeld kreeg. Dat gouden muntje was niet alleen dierbaar en mooi, ik kan het zelf inruilen voor een ijsje en dan bleef er nog geld over om in mijn spaarpot te steken. Je kon zeggen dat ik superkrachten had.",
  "about.section1.block2": "Ik was een redelijk goede zager in die tijd. Zelf al duide ik dingen aan die ik wou voor kerstmis moest ik toch sparen. Wanneer ik een lange tijd gespaard had kocht ik of hockey kaarten voor mijn verzameling. Ik hoopte een lange tijd voor Mario Lemieux, een center van de Pittsburg Penguins. Wanneer hij eindelijk in een pakje tevoorschijn kwam begon ik te wenen en in de lucht te springen omdat ik zo gelukkig was. Mijn moeder vroeg me om een paar rondjes rond het huis te lopen om me te kalmeren. Toen ik stopte met lopen liep ik nog steeds met een lach op mijn gezicht rond omdat Mario Lemieux in mijn collectie.",
  "about.section1.block3": "Ik mis mijn kindertijd. Ik mis de Donald Duck zakken, appels stelen en snoep kopen de zaterdagavond in de kiosk.Het is door dit gemis dat ik Gimi heb gemaakt.Omdat het anders is vandaag.Veel kinderen vandaag kunnen niet de koning of koniging zijn wanneer ze hun zakgeld krijgen. Uiteraard kost een ijsje nu meer dan 40 cent en bestaat de lokale kiosk waarschijnlijk niet meer. Maar ik wil een manier creeren omdat gevoel terug te veroveren in deze digitale wereld. Ik wil zeker zijn dat de kinderen vandaag dat zelfde gevoel terugkrijgen, dat zaterdagen de beste dagen van de week zijn.",
  "about.section1.footer": "Philip Haglund CEO & Oprichter",
  "about.section2.header": "The Micro Managers",
  "about.section2.content": "Kinderen zijn een derde van onze huidige populatie en onze volledige toekomst.Hier bij Gimi zijn daarom kinderen het middelpunt van de belangstelling. Niet alleen bij het gebruik van de app maar ook bij de creatie ervan. The Micro Managers is een groep van experts die praten, evalueren en ideeen delen zodat Gimi zo goed mogelijk kan worden.Wil je in contact komen met de Micro Managers, email dan naar micromanagers@gimitheapp.com.",
  "about.section3.header": "De directie",
  "about.section3.patrik": "Voorzitter van de directie",
  "about.section3.matilda": "Lid",
  "about.section3.stefan": "Lid",
  "about.section3.oscar": "Lid",
  "about.section3.arenbalk": "Lid",
  "about.section4.header": "Team",
  "about.section4.philip": "CEO speler",
  "about.section4.caj": "Vliegende CMO",
  "about.section4.anders": "Lieve CTO",
  "about.section4.nic": "Hoofd van samenwerking",
  "about.section4.martin": "Front end leider",
  "about.section4.andy": "Back End Leider",
  "about.section4.frida": "Kinderen en familie manager",
  "about.section4.joa": "Hoofd van testen",
  "about.section4.mat": "Front end",
  "about.section4.join": "Wil je ons team vervoegen?",
  "about.section5": "Kinderen helpen is heel belangerijk en wij nemen het heel serieus. Daarom helpen we niet alleen jongeren in het beheer van hun geld. We steunen ook maandelijsk het ”The children's cancer fund” met een deel van onze salari. Hierdoor hopen zij dat het ”children's cancer fund” kan geholpen worden.",
  "faq.title": "FAQ",
  "faq.q1": "Op welke manier word mijn informatie verzameld door de app?",
  "faq.q1.a": "Wij zullen geen informatie door Gimi verkopen. We zouden onderzoeken kunnen maken waarbij geen persoonlijke informatie word aangeraakt.",
  "faq.q2": "Waarom moet ik een telfoonnummer ingeven?",
  "faq.q2.a": "De enige reden dat we dit doen is dat we een sms-service gebruieken om de telefoons te connecteren. We zullen nooit een kind of ouder bellen zonder jou toestemming.",
  "faq.q3": "Op welke platformen kan je Gimi vinden?",
  "faq.q3.a": "Je kan het vinden in de App Store en Google Play. Het is beschikbaar voor Iphone en Android.",
  "faq.q4": "Kost Gimi iets?",
  "faq.q4.a": "Nee, het is gratis 🙂",
  "faq.q5": "Verstuur je echt geld met Gimi?",
  "faq.q5.a": "Nee, voorlopig hebben we die feature nog niet. Geld zal gegeven worden door een ouder in cash of via mobiel bankieren. Gimi is voornamelijk ontworpen om kinderen met geld te leren omgaan en hun zakgeld te controleren. We bekijken hoe we dit gaan oplossen met echt geld.",
  "faq.q6": "Hoe zal de informatie van mijn kind gebruikt worden?",
  "faq.q6.a": "We begrijpen dat die informatie gevoelig is. Daarom zal deze informatie nooit uitgegeven worden",
  "faq.q7": "Zullen fotos als bewijs opgeslaan worden?",
  "faq.q7.a": "Nee de afbeeldingen die jij trekt worden naar de server gestuurd worden en lokaal op jou device staan.",
  "faq.q8": "Is het mogelijk om taken te maken die elke dag uitgevoerd worden?",
  "faq.q8.a": "Ja als je een nieuwe taak maakt kan je kiezen op welke dagen deze herhaald wordt.",
  "faq.q9": "Hoe voeg ik een extra ouder toe?",
  "faq.q9.a": "Als ouder duw je op de drie lijnen in de rechtste hoek en kies dan verbind met een andere ouder of “Connect to another parent”.",
  "faq.q10": "Hoe verbind ik Gimi met mijn kind?",
  "faq.q10.a": "Duw op connecteer met *Naam* of klik op 'nodig kind uit' waar je een nummer of email kan ingevne, als je kind een telefoon heeft.",
  "faq.q11": "Waarom heb ik een negatieve balans in mijn wekelijks zakgeldWhy do i have a negative balance in my weekly pocket money?",
  "faq.q11.a": "Je hebt waarschijnlijk een te groot bedrag afgetrokken van je wekelijks of maandelijks zakgeld. Je kan een storting maken in de spaarbank en later het geld overzetten.",
  "faq.q12": "Ik duidde aan dat ik een kind/ouder ben maar dat is verkeerd?",
  "faq.q12.a": "Ga naar het overzicht en druk op de 3 lijntjes rechtsboven. Daar kan je uitloggen en je account verwijderen.Als kind lukt dit niet, mail ons en we lossen het op.",
  "faq.q13": "Why should we set an interest rate?",
  "faq.q13.a": "An interest rate will encourage the child to save their money instead of spending them. It is also a reflection to how the grown-up lifestyle.",
  "faq.q14": "Wat moet ik instellen als intrestvoet?",
  "faq.q14.a": "Dat kies je zelf. De meeste mensen kiezen 1,5%. Velen hebben meer dan dat.",
  "faq.q15": "Wanneer is het goed om met Gimi te beginnen?",
  "faq.q15.a": "Dat kies jij als ouder, we hebben de app ontwikkeld zodat een 6jaar oude hem kan verstaan.Het is het beste om samen te starten, ouders en kinderen.",
  "faq.q16": "Op welke leeftijd moet mijn kind zakgeld krijgen?",
  "faq.q16.a": "Hangt van vele factoren af.Hoe is hij en hoe volwassen? De meeste kinderen krijgen geld rond hun 12-13.",
  "faq.q17": "Is Gimi verbonen met een bank?",
  "faq.q17.a": "Nee, GImi staat los van alle banken.",
  "faq.q18": "We zijn gescheiden en zien het kind om de twee wekelijk. Wat doen we nu?",
  "faq.q18.a": "We zoeken hiervoor naar een oplossing bij de volgende update. Gedurdende die tijd kan je gewoon de helft van het bedrag geven.",
  "faq.q19": "Leer Gimi mijn kindern over geld?",
  "faq.q19.a": "Ja, gimi is samen ontwikkeld met economisten en kindertherapeuten om een leerijke omgeving te maken die mogelijk is voor kinderen om te begrijpen.",
  "faq.q20": "Ik schreef dat ik een kind / ouder ben , maar het is verkeerd, wat moet ik doen?",
  "faq.q20.a": " Ga naar het overzicht scherm en raak de drie lijnen aan  in de rechterbovenhoek, waar u ofwel het account kunt verwijderen, of afmelden. Als je een kind en zal ook mail ons en wij zullen het te repareren.",
  "faq.q21": "Hoe koppel ik het met mijn kind?",
  "faq.q21.a": "Druk om te koppelen met * Naam * of bezoek de drie balken in de rechter bovenhoek en aanraken Nodig kinderen, waar je vervolgens kunt kiezen uit te nodigen via de telefoon of per e-mail als uw kind een telefoon heeft.",
  "faq.q22": " Hoe kan ik een ouder toevoegen?",
  "faq.q22.a": "Als ouder, kunt u op de drie streepjes in de rechter bovenhoek als je in het profiel van uw kind en kies vervolgens te fuseren tot één van de ouder.",
  "faq.q23": "Kunt u taken uitgedeeld elke dag laten terugkomen?",
  "faq.q23.a": "Ja, wanneer u een nieuwe taak maakt, drukt u in die dagen dat er een taak moet terugkeren.",
  "faq.q24": " Worden foto's genomen voor fotografisch bewijs bijgehouden?",
  "faq.q24.a": " Nee, de foto's worden door een server verzonden en alleen lokaal opgeslagen op uw telefoon.",
  "faq.q25": "Hoe is de informatie van de kinderen?",
  "faq.q25.a": "Wij begrijpen dat de informatie van uw kind is zeer gevoelig, zodat we nooit zullen verkopen of gebruiken deze informatie om contact op met de kinderen.",
  "faq.q26": "Moet je echt geld sturen in zakgeld?",
  "faq.q26.a": "Nee, vandaag hebben we niet zonder geld functioneren toegekend zich uit van de ouder, meestal in contanten of door middel van een mobiel bankieren. Wekelijkse toelage is voornamelijk ontworpen om les te geven kinderen te begrijpen geld en het verblijf op een wekelijkse of maandelijkse toelage. Maar we zijn op zoek naar hoe we een dienst kunnen maken met echte transfers komen.",
  "faq.q27": "Kosten Gimi iets?",
  "faq.q27.a": "Nee, de app is gratis.",
  "faq.q28": " Voor welke platformen is Gimi beschikbaar?",
  "faq.q28.a": "Het is verkrijgbaar in de App Store en Google Play, dan is voor zowel de iPhone en Android-telefoons."
}
